export default function CardDescription() {
  return (
    <div className='pr-2'>
      <p>Farbitex Для садовых деревьев — высококачественная водно-дисперсионнная краска. Изготовлена на оборудовании «NETZSCH» по специальным рецептурам, разработанным компанией «ABC FARBEN». Предназначена для защиты коры деревьев и кустарников от резких перепадов температур, грибка и плесени, вредителей, придаёт декоративный вид.</p>
      <h6 className='font-medium'>Подзаголовок:</h6>
      <p> — Заполненное и подписанное заявление о государственной регистрации прекращения деятельности физических лиц в качестве ИП — форма № R26001.;</p>
      <p> — Документ об уплате госпошлины в размере 160 ₽;</p>
      <p> — Документ, подтверждающий предоставление информации в территориальный орган ПФР.;</p>
    </div>
  )
}



